{
  "razones":[
  {
    "texto": "Ciencia es nuestra vida, es todo lo que nos rodea. Desde el microscopio o la pantalla digital de nuestro centro hasta el más sencillo lápiz que usamos para dibujar: todo es fruto de la ciencia. No saber ciencia lleva a lo absurdo: ignorar la evidencia y apoyar la desciencia. Conocerla es vital para estar en el lado de la verdad y no caer en falacias que sólo buscan la desinformación.",
    "autor": "Darío Otero"
  }, 
  {
    "texto": "La ciencia es algo que necesitamos, de hecho, aunque no sepamos de ella, siempre nos rodea. Cada cosa que hacemos, un movimiento, cocinar, usar el móvil, encender una luz, etc. no sería posible sin la ciencia. Entonces por esto saber de ella es importante, porque nos ayuda a entender, a desarrollar nuevas tecnologías, a crear leyes y teorías, y da igual que la aprendas por curiosidad o por obligación, su saber no ocupa.",
    "autor": "Dorian Ruiz"
  }, 
  {
    "texto": "La ciencia es muy importante para conocer lo que nos rodea y cómo funciona, sin ella tampoco conoceríamos sobre nuestra propia especie y los procesos internos que lleva a cabo el cuerpo, tampoco tendrían explicación otras como ¿Por qué el agua nunca se acaba? Ni los avances médicos con los que contamos hoy en día existirían; por eso la ciencia es tan importante.",
    "autor": "Marcos Alonso"
  }, 
  {
    "texto": "La ciencia es necesaria porque sin la ciencia no se ha podido descubrir muchos inventos a lo largo de los años o también descubrimientos como las vacunas o la medicina y también la propia estructura del cuerpo. La ciencia es indispensable para la evolución del hombre combinándose con otras, como la tecnología. ",
    "autor": "Hugo Climent"
  }, 
  {
    "texto": "Para mí la ciencia es todo lo que nos envuelve y estudiarla nos ayuda a comprender y descubrir cosas nuevas de todo lo que nos rodea, sin ella no sabríamos nada sobre nuestro mundo y seríamos unos completos ignorantes del mundo",
    "autor": "Lucas Martínez"
  }, 
  {
    "texto": "Ciencia es todo, es saber cómo somos, de dónde venimos o cómo existe casi todo lo que nos rodea. Desde lo primero que se inventó hasta lo de hoy en día. Saber de ciencia significa, ya sea poco o mucho, que vayas donde vayas sabrás que hacer sin que te engañen pudiendo demostrarlo. ",
    "autor": "Íker Ceinos"
  }, 
  {
    "texto": "La ciencia es el porqué de las cosas, la razón por la que nos podemos levantar por las mañanas y saber que la medicina está salvando vidas, que el universo es inmenso y que contamos con grandes avances tecnológicos que nos facilitan nuestra vida. Sin ciencia las cosas no tendrían sentido, la curiosidad nos ha llevado a investigar y a descubrir lo que nos rodea. Por eso y mucho más la ciencia lo es todo en nuestras vidas.",
    "autor": "Irati González"
  }, 
  {
    "texto": "La ciencia es necesaria para no caer en la ignorancia, saber sobre el mundo que nos rodea, y entender los sucesos de la vida y cómo funcionan las cosas, siempre es mejor saber más cosas: la ciencia estás siempre aprendiendo.",
    "autor": ""
  }, 
  {
    "texto": "La ciencia nos descubre lo que courre a nuestro alrededor y nos permite predecir con anterioridad, nos ayuda a vivir mejor. La ciencia nace de la curiosidad de hombres y mujeres capaces de observar hechos sencillos. ¿Te atreves? Observa, este es el primer paso.",
    "autor": "Consuelo Merchán"
  }
]}